Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-store-beloep-til-landanlegg-for-fisk.html.tmx
Source language: nob
Languages: sme

source: PRM: Store beløp til landanlegg for fisk
sme: PRD: Stuorra supmit guollerusttegiidda gáttis

source: Sametingsrådet har til sammen bevilget i overkant av 14 millioner kroner i tilskudd innenfor næring, språk, kultur, barnehage, helse og sosial og regionale prosjekter i perioden fra 10. februar til 4. mai i år.
sme: Sámediggeráđđi lea juolludan oktiibuot badjelaš 14 miljon ruvnnu doarjjan ealáhussii, gillii, kultuvrii, mánáidgárdái, dearvvašvuhtii ja sosiálii ja regionála prošeavttaide guovvamánu 10. b. rájes miessemánu 4. b. rádjai.

source: Fem landanlegg for fisk har fått nesten 1,7 millioner kroner til sammen i støtte fra Sametinget.
sme: Vihtta guollerusttega gáttis leat ožžon váile 1,7 miljon ruvnnu oktiibuot doarjjan Sámedikkis.

source: Ca. 7,5 millioner kroner er bevilget til ulike næringsprosjekter.
sme: Su. 7,5 miljon ruvnnu lea juolluduvvon iešguđet ealáhusprošeavttaide.

source: Sametingsråd Mariann Wollmann Magga forteller at fiskerinæringen er i en positiv utvikling og at det er en stor pågang av søknader, både når det gjelder støtte til fiskebåtfinansiering og til etablering og utvikling av land/mottaksanlegg.
sme: Sámediggeráđđi Mariann Wollmann Magga muitala ahte guolásteamis lea positiiva ovdáneapmi ja ahte bohtet ollu ohcamat, sihke doarjagiid oktavuođas bivdofanasruhtadeapmái ja gádde-/vuostáiváldirusttegiid ásaheapmái ja ovddideapmái.

source: – Sametinget er en viktig aktør gjennom bruk av virkemidler til å sikre og utvikle en attraktiv og lønnsom fiskerinæring i samiske kyst- og fjordområder, sier Magga.
sme: – Sámediggi lea deaŧalaš aktevra váikkuhangaskaomiid geavaheami bokte sihkkarastimii ja ovddideapmái geasuheaddji ja gánnáhahtti guolásteami sámi riddo- ja vuotnaguovlluin, dadjá Magga.

source: Legger til rette for leveransemuligheter
sme: Láhčá gáddenvejolašvuođaide

source: Magga forteller at det særlig er innvilget store beløp til landanlegg for fisk i den siste perioden, hele fem anlegg har fått til sammen 1.666.000 kroner. Det omfatter anlegg i Storekorsnes, Nervei, Skarsvåg, Sjursjok og Nordvågen.
sme: Magga muitala ahte eat erenoamážit juolluduvvon stuorra supmit guollerusttegiidda gáttis maŋimus áigodagas, olles vihtta rusttega leat ožžon oktiibuot 1.666.000 ru. Daidda gullet rusttegat Girenjárggas, Njeareveajis, Skártavágis, Šuoššjogas ja Nuortavágis.

source: – Det er viktig å legge til rette for at den minste fjordflåten har leveransemuligheter av råstoff og det er av største betydning å videreutvikle og styrke den lokale mottaksstrukturen for å sikre videre drift av fiskeriaktiviteten i lokale kyst- og fjordsamfunn.
sme: – Lea deaŧalaš láhčit dasa ahte uhcimus fatnasiin lea vejolašvuohta gáddet varas guliid ja lea hui deaŧalaš viidáseappot ovddidit ja nannet báikkálaš vuostáiváldinstruktuvrra sihkkarastin dihtii guolástusdoaimmat jotkojuvvojit báikkálaš riddo- ja vuotnaservodagain.

source: Leveringsmuligheter lokalt for den minste flåten er en forutsetning for å opprettholde bo- og sysselsettingen i de sjøsamiske områdene, sier Magga.
sme: Gáddenvejolašvuohta báikkálaččat uhcimus fatnasiidda lea eaktun dasa ahte bisuhit ássama ja barggolašvuođa mearrasámi guovlluin, dadjá Magga.

source: Reiseliv viktig satsing
sme: Mátkeealáhus deaŧalaš áŋgiruššan

source: Sametingsrådet har bevilget i overkant av 1,3 millioner kroner til flere reiselivsbedrifter som skal brukes til investeringer og utviklingstiltak.
sme: Sámediggeráđđi lea juolludan badjelaš 1,3 miljon ruvnnu máŋga mátkeealáhusfitnodahkii mat galget geavahuvvot investeremiidda ja ovddidandoaibmabijuide.

source: Både Arctic Nuvsvåg AS i Loppa, Tufjord Molta &amp; Utleie AS i Måsøy, Vesterelvjenta AS, Koppangen brygger AS i Lyngen, og Aernie AS i Rana har fått støtte.
sme: Sihke Arctic Nuvsvåg AS Láhpis, Tufjord Molta &amp; Utleie AS Muosáin, Vesterelvjenta AS, Koppangen brygger AS Ivgus, ja Aernie AS Ránus leat ožžon doarjaga.

source: – Samisk reiseliv er avhengig av varierte tilbud.
sme: – Sámi mátkeealáhussii lea hui deaŧalaš ahte mis leat máŋggabealat fálaldagat.

source: Reiseliv er en viktig satsing for Sametinget, sier Magga.
sme: Mátkeealáhus lea Sámediggái deaŧalaš áŋgiruššan, dadjá Magga.

source: Sametingsrådet har også støttet Landsorganisasjonen Sámiid Duodji og Duojáriid ealáhussearvi med 150.000 kroner hver, slik at duodji ble tilgjengelig under jubileumsuka Tråante 2017.
sme: Sámediggeráđđi lea maid dorjon Riikasearvvi Sámiid Duodji ja Duojáriid Ealáhussearvvi 150.000 ruvnnuin goabbái ge, nu ahte duodji lei fidnemis ávvovahkus Tråante 2017.

source: Magga sier at det ble tre fantastiske dager med marked i den store lavvoen på Torvet i Trondheim, hvor 32 utstillere hadde med seg det beste av reinkjøtt, duodji og samisk design fra ulike steder i Sápmi.
sme: Magga dadjá ahte ledje golbma rámálmas márkanbeaivvi stuorra lávus Troandima gávpešiljus, gosa 32 čájeheaddji ledje buktán buoremus bohccobierggu, duoji ja sámi designa iešguđet guovlluin Sámis.

source: – Erfaringa der er at lavvoen kunne stått dobbelt så lenge og vært dobbelt så stor.
sme: – Vásáhussan lei ahte lávvu livččii sáhttán leat das guovtte geardde guhkit áiggi ja guovtte geardde stuorát.

source: Det var en enorm etterspørsel, sier Magga fornøyd.
sme: Jearru lei issoras stuoris, dadjá Magga duhtavaččat.

source: Støttet mange kulturprosjekter
sme: Dorjon máŋga kulturprošeavtta

source: Sametingsrådet har også bevilget støtte til 26 kulturprosjekter, som til sammen har fått nesten 1,5 millioner kroner.
sme: Sámediggeráđđi lea maid juolludan doarjaga 26 kulturprošektii, mat oktiibuot leat ožžon lagabui 1,5 miljon ruvnnu.

source: Der vil Magga trekke frem tre kvinner spesielt som har fått støtte.
sme: Dan oktavuođas Magga váldá ovdan golbma nissona geat leat ožžon doarjaga.

source: Bente Haarstad har fått 74.000 kroner til utstilling av en fotodokumentar om sørsamisk reindrift.
sme: Bente Haarstad lea ožžon 74.000 ruvnnu čájáhussii govvadokumentárii lullisámi boazodoalu birra.

source: Simone Grøtte Pedersen har fått 150.000 kroner til danseforestillingen Glemt, som er om nordnorsk krigshistorie og har premiere under Festspillene i Nord-Norge.
sme: Simone Grøtte Pedersen lea ožžon 150.000 ruvnnu Glemt nammasaš dánsunčájáhussii, mii lea Davvi-Norgga soahtehistorjá ja mii čájehuvvo vuosttaš geardde Festspillene i Nord-Norge doaluin.

source: Maret Anne Sara har fått 149.900 kroner til prosjektet Pile o´Sápmi, som er et kunstnerisk verk som ble laget som en protest og som et symbol på statlig tvangsslakting av rein i Finnmark.
sme: Maret Anne Sara lea ožžon 149.900 ruvnnu prošektii Pile o´Sápmi, mii lea dáiddabuvttus mii ráhkaduvvui vuostecealkámuššan ja govastahkan stáhta bággonjuovvamiidda Finnmárkkus.

source: – Bente Haarstad gjør en utrolig flott jobb med å dokumentere den sørsamiske reindriftskulturen.
sme: – Bente Haarstad dahká jáhkkemeahttun buori barggu duođaštemiin lullisámi boazodoallokultuvrra.

source: Simone Grøtte Pedersen markerer seg sterkere og sterkere for hver danseopptreden.
sme: Simone Grøtte Pedersen čalmmustahttá iežas eanet ja eanet juohke dánsunčájáhusain.

source: Maret Anne Sara bruker kunsten til å rette søkelys mot reindriftas situasjon, som en sterk politisk stemme også, sier sametingsråd Mariann Wollmann Magga.
sme: Maret Anne Sara geavaha dáidaga dasa ahte čalmmustahttit boazodoalu dili, ja gievrras politihkalaš jietnan maiddái, dadjá sámediggeráđđi Mariann Wollmann Magga.

source: Se hvilke prosjekter som har fått innvilget tilskudd i perioden 10.02.17- 04.05.17:
sme: Geahča guđe prošeavttat leat ožžon juolluduvvot doarjaga áigodagas 10.02.17- 04.05.17:

source: For intervju, ta kontakt med sametingsråd Mariann Wollmann Magga, mob. 977 02 350.
sme: Jearahallama várás, váldde oktavuođa sámediggeráđiin Mariann Wollmann Magga, mob. 977 02 350.
